<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie-edge">
    <link rel="stylesheet" type="text/css" href="/css/style.css">
    <script src="https://code.jquery.com/jquery-3.2.1.js"></script>
    <script src="/scripts/scroll.js"></script>
    <link rel="stylesheet" type="text/css"
          href="https://maxcdn.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css">
    <title>Home</title>
</head>
<body>
<div class="wrapper">
    <header>
        <nav>
            <div class="menu-icon">
                <i class="fa fa-bars fa-2x"></i>
            </div>
            <div class="logo">
                WEBM
            </div>
            <div class="menu">
                <ul>
                    <li><a href="#">Home</a></li>
                    <li><a href="#">About</a></li>
                    <li><a href="#">Profile</a></li>
                    <li><a href="#">Contact</a></li>
                </ul>
            </div>
        </nav>
    </header>
    <div class="content">
        <p>
            Всеобщему помешательству на кроссовках уже не один год, но сейчас оно дошло до предела: adidas планирует
            коллаборацию с Фарреллом Уильямсом и Chanel, стоимость поддельных (!) кроссовок Balenciaga доходит до 450
            долларов, а американский комик Ларри Дэвид с его любимыми «старперскими» кроссовками вдруг оказывается
            законодателем мод. По просьбе «Медузы» коллекционер кроссовок Сероб Хачатрян рассказывает, что нужно знать о
            них в 2017 году — и какие модели покупать, чтобы быть в тренде (если вы не готовы потратить тысячу долларов
            на одну пару обуви).
        </p>
        <p>
            Тут есть несколько причин. Во-первых, кроссовки вместе со спортивным стилем вышли из субкультуры и
            спортзалов в мейнстрим. Сейчас это попросту самая удобная обувь для жизни в большом городе (и вне его) —
            неслучайно несколько лет назад женщины массово сменили каблуки на кроссовки, которые носят хоть с платьями,
            хоть с классическими пальто. Если раньше в кроссовках могли не пустить в клуб или ресторан, то сейчас все
            ровно наоборот — по кроссовкам можно определить социальный статус их обладателя.
        </p>
        <p>Во-вторых, хип-хоп-культура, неотъемлемой частью которой всегда были кроссовки, окончательно победила рок,
            поп и даже шансон. Кроссовки стали связующим звеном между музыкантами и их поклонниками, обозначающим
            причастность к культуре; эту тенденцию подхватили все ведущие производители спортивной обуви, заключая
            контракты с популярными артистами. Как замечает The Telegraph, кроссовки с их бесконечным разнообразием
            дают, с одной стороны, возможность выделиться, а с другой — ощутить принадлежность к модному сообществу.</p>
    </div>
</div>
</body>
</html>